import React from 'react'

export default function DeliveryPage() {
  return (
    <div className='container flex flex-col mx-auto px-1 md:px-4'>
      <h2 className='mb-10'>Доставка</h2>
      <p>
        Купить одежду и обувь с доставкой в Ташкенте онлайн? Поможем! Где купить
        одежду, обувь и стильные аксессуары для всей семьи не тратя много
        времени на поиски, да еще – и без ущерба для бюджета? Конечно же – на
        kink.uz! Этот уникальный интернет-магазин, объединяющий десятки
        известных торговых точек Ташкента и Узбекистана, позволит вам и вашим
        близким поменять гардероб:
        <br />
        <br /> - быстро;
        <br /> - недорого;
        <br /> - не выходя из дома.
        <br />
        <br />
        Как мы обеспечиваем такие условия? Об этом – ниже! Онлайн-магазин
        allso.uz: одежда и обувь для всей семьи с доставкой до вашего дома! Наш
        проект выходит за рамки концепции обычного электронного магазина. Его
        основной идеей является объединение всех возможных скидок и акций на
        одной платформе. Сегодня в нашем каталоге представлен полный ассортимент
        товаров более 80 фирменных магазинов, реализующих товары со скидкой. Для
        того, чтобы купить одежду и обувь с доставкой по Ташкенту, посетите
        каталог нашего интернет-магазина. Чтобы не тратить время на поиски
        нужной вещи, воспользуйтесь навигацией по категориям и подкатегориям.
        Ознакомьтесь с актуальными предложениями. Для вашего удобства, в каждом
        разделе предусмотрены фильтры товаров по цене, цвету и размеру, величине
        скидки, а также – возможность сортировки. Каждый товар сопровождается
        реальным фото, чтобы облегчить ваш выбор, а также – для того, чтобы вы
        были на 100% уверены, что покупаете именно то, что вам необходимо. После
        того, как вы выбрали товар, перейдите в корзину для оформления заказа.
        Оформляйте доставку и ожидайте, пока ваши покупки сами приедут к вам
        домой! как происходит доставка? Поскольку мы лишь объединяем
        офлайн-магазины, то стоимость и сроки доставки определяются конечным
        продавцом. То есть, она может быть как платной, так и бесплатной, в
        зависимости от магазина, в котором вы совершаете покупку. Также наши
        партнеры предоставляют каждому покупателю возможность самовывоза. Для
        этого вам придется посетить офлайн-магагазин. Однако, вы точно будете
        знать, что выбранная вами вещь не только имеется в наличии, но и ожидает
        именно вас. ВАЖНО: при заказе нескольких вещей у разных продавцов,
        доставка оплачивается отдельно по каждому магазину. Сроки доставки из
        каждой точки также являются индивидуальными.
      </p>
    </div>
  )
}
